Repository: RonaVedat/dimera
Catalog: Dimera/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, pt_br, ru, tr, zh_hans

source: What you're paying, every month.
de: Was du jeden Monat zahlst.
es: Lo que pagas, cada mes.
fr: Ce que vous payez, chaque mois.
id: Apa yang Anda bayar, setiap bulan.
it: Quanto paghi, ogni mese.
pt_br: O que você paga, todo mês.
ru: Сколько вы платите каждый месяц.
tr: Her ay ne ödediğin.
zh_hans: 您每月的支出。

source: Where it went
de: Wohin es floss
es: Adónde fue
fr: Où c'est parti
id: Ke Mana Perginya
it: Dove sono finiti
pt_br: Para onde foi
ru: Куда ушли деньги
tr: Nereye Gitti
zh_hans: 支出去向

source: Why did this change?
de: Warum hat sich das geändert?
es: ¿Por qué cambió esto?
fr: Pourquoi ce changement ?
id: Mengapa ini berubah?
it: Perché è cambiato?
pt_br: Por que isso mudou?
ru: Почему это изменилось?
tr: Bu neden değişti?
zh_hans: 为什么会有这个变化?

source: Yearly
de: Jährlich
es: Anual
fr: Annuel
id: Tahunan
it: Annuale
pt_br: Anual
ru: Ежегодно
tr: Yıllık
zh_hans: 每年

source: Yesterday
de: Gestern
es: Ayer
fr: Hier
id: Kemarin
it: Ieri
pt_br: Ontem
ru: Вчера
tr: Dün
zh_hans: 昨天

source: You already have Premium
de: Du hast bereits Premium
es: Ya tienes Premium
fr: Vous avez déjà Premium
id: Kamu sudah punya Premium
it: Hai già Premium
pt_br: Você já tem o Premium
ru: У вас уже есть Premium
tr: Zaten Premium'un var
zh_hans: 你已拥有 Premium

source: You can connect your bank anytime later.
de: Du kannst deine Bank jederzeit später verbinden.
es: Puedes conectar tu banco en cualquier momento más adelante.
fr: Vous pourrez connecter votre banque à tout moment plus tard.
id: Anda dapat menghubungkan bank kapan saja nanti.
it: Puoi collegare la tua banca in qualsiasi momento in seguito.
pt_br: Você pode conectar seu banco a qualquer momento depois.
ru: Вы можете подключить банк позже в любой момент.
tr: Bankanı daha sonra istediğin zaman bağlayabilirsin.
zh_hans: 您可以稍后随时连接银行账户。

source: You have %lld months of expenses covered in cash — a solid safety buffer.
de: Du hast %lld Monate an Ausgaben in bar abgedeckt — ein solides Polster.
es: Tienes %lld meses de gastos cubiertos en efectivo — un colchón sólido.
fr: Vous avez %lld mois de dépenses couvertes en liquide — une solide réserve.
id: Anda memiliki %lld bulan pengeluaran yang tercakup dalam bentuk tunai — cadangan keamanan yang solid.
it: Hai %lld mesi di spese coperti in contanti — una solida riserva di sicurezza.
pt_br: Você tem %lld meses de despesas cobertos em dinheiro — uma reserva de segurança sólida.
ru: У вас есть %lld месяца расходов, покрытых наличными — надёжный резерв.
tr: Nakit olarak %lld aylık giderin karşılanıyor — sağlam bir güvenlik yastığı.
zh_hans: 您有 %lld 个月的支出以现金形式覆盖——稳固的安全垫。

source: You have a cash buffer with no regular expenses tracked yet.
de: Du hast einen Liquiditätspuffer, aber noch keine regelmäßigen Ausgaben erfasst.
es: Tienes un colchón de efectivo, pero aún no hay gastos regulares registrados.
fr: Vous avez une réserve de liquidités, mais aucune dépense régulière suivie pour l'instant.
id: Anda memiliki cadangan tunai tetapi belum ada pengeluaran rutin yang dilacak.
it: Hai una riserva di liquidità ma nessuna spesa regolare ancora tracciata.
pt_br: Você tem uma reserva de caixa, mas ainda sem despesas regulares rastreadas.
ru: У вас есть денежный резерв, но пока не отслеживаются регулярные расходы.
tr: Bir nakit rezervin var ama henüz düzenli gider takip edilmiyor.
zh_hans: 您有现金缓冲，但尚未记录常规支出。

source: You logged %1$lld %2$@ purchases this month, versus your usual %3$lld — %4$@ more than your average spend.
de: Du hast diesen Monat %1$lld %2$@-Käufe erfasst, gegenüber sonst üblichen %3$lld — %4$@ mehr als dein Durchschnitt.
es: Has registrado %1$lld compras en %2$@ este mes, frente a tus %3$lld habituales — %4$@ más que tu gasto medio.
fr: Vous avez enregistré %1$lld achats en %2$@ ce mois-ci, contre %3$lld habituellement — %4$@ de plus que votre dépense moyenne.
id: Anda mencatat %1$lld pembelian %2$@ bulan ini, dibanding biasanya %3$lld — %4$@ lebih banyak dari rata-rata pengeluaran Anda.
it: Hai registrato %1$lld acquisti in %2$@ questo mese, contro i tuoi soliti %3$lld — %4$@ in più della tua spesa media.
pt_br: Você registrou %1$lld compras em %2$@ este mês, contra suas habituais %3$lld — %4$@ a mais que sua média de gastos.
ru: В этом месяце вы записали %1$lld покупок в категории «%2$@» против обычных %3$lld — на %4$@ больше среднего.
tr: Bu ay %2$@ kategorisinde %1$lld alışveriş kaydettin, her zamanki %3$lld'e karşılık — ortalama harcamandan %4$@ daha fazla.
zh_hans: 本月您记录了 %1$lld 笔「%2$@」消费，高于平常的 %3$lld 笔——比您的平均支出多了 %4$@。

source: You may have already added this
de: Das hast du vielleicht schon hinzugefügt
es: Puede que ya lo hayas añadido
fr: Vous avez peut-être déjà ajouté ce reçu
id: Anda mungkin sudah menambahkan ini
it: Potresti averlo già aggiunto
pt_br: Você pode já ter adicionado isso
ru: Возможно, вы уже добавили это
tr: Bunu zaten eklemiş olabilirsin
zh_hans: 你可能已经添加过这个

source: You set a reminder for %@ today.
de: Du hast für heute eine Erinnerung für %@ eingerichtet.
es: Has configurado un recordatorio para %@ hoy.
fr: Vous avez programmé un rappel pour %@ aujourd'hui.
id: Anda mengatur pengingat untuk %@ hari ini.
it: Hai impostato un promemoria per %@ oggi.
pt_br: Você definiu um lembrete para %@ hoje.
ru: Вы установили напоминание о %@ на сегодня.
tr: Bugün %@ için bir hatırlatıcı ayarladın.
zh_hans: 您为「%@」设置了今天的提醒。

source: You'll get Premium as soon as it's approved.
de: Du erhältst Premium, sobald der Kauf bestätigt ist.
es: Tendrás Premium en cuanto se apruebe.
fr: Vous obtiendrez Premium dès que l'achat sera approuvé.
id: Kamu akan mendapatkan Premium begitu disetujui.
it: Riceverai Premium non appena l'acquisto verrà approvato.
pt_br: Você receberá o Premium assim que for aprovado.
ru: Premium станет доступен сразу после одобрения.
tr: Onaylanır onaylanmaz Premium'a sahip olursun.
zh_hans: 获得批准后，你就会立即获得 Premium。

source: You'll get a prorated refund for the rest of your current plan.
de: Für den Rest deines aktuellen Tarifs erhältst du eine anteilige Erstattung.
es: Recibirás un reembolso proporcional por el resto de tu plan actual.
fr: Vous serez remboursé au prorata pour le reste de votre formule actuelle.
id: Kamu akan mendapat pengembalian dana prorata untuk sisa paketmu saat ini.
it: Riceverai un rimborso proporzionale per il resto del tuo piano attuale.
pt_br: Você receberá um reembolso proporcional pelo restante do seu plano atual.
ru: Вы получите пропорциональный возврат за остаток текущего тарифа.
tr: Mevcut planının kalan süresi için orantılı iade alırsın.
zh_hans: 你将获得当前方案剩余时长的按比例退款。

source: You're all set
de: Du bist startklar
es: Ya está todo listo
fr: Vous êtes prêt
id: Semua sudah siap
it: Sei pronto
pt_br: Tudo pronto
ru: Всё готово
tr: Her şey hazır
zh_hans: 一切就绪

source: You're saving %1$lld%% of your income each month — well above the recommended 20%%.
de: Du sparst monatlich %1$lld %% deines Einkommens — deutlich über den empfohlenen 20 %%.
es: Estás ahorrando el %1$lld%% de tus ingresos cada mes — muy por encima del 20%% recomendado.
fr: Vous épargnez %1$lld %% de vos revenus chaque mois — bien au-delà des 20 %% recommandés.
id: Anda menabung %1$lld%% dari pendapatan Anda setiap bulan — jauh di atas 20%% yang direkomendasikan.
it: Stai risparmiando il %1$lld%% del tuo reddito ogni mese — ben oltre il 20%% consigliato.
pt_br: Você está economizando %1$lld%% da sua renda por mês — bem acima dos 20%% recomendados.
ru: Вы откладываете %1$lld %% дохода каждый месяц — значительно выше рекомендуемых 20 %%.
tr: Her ay gelirinin %1$lld%%'ini biriktiriyorsun — önerilen %%20'nin oldukça üzerinde.
zh_hans: 您每月储蓄了收入的 %1$lld%%——远高于建议的20%%。

source: You've spent %@ of your %@ %@ budget this month.
de: Dein %3$@-Budget liegt bei %2$@ — du hast diesen Monat schon %1$@ ausgegeben.
es: Tu presupuesto de %3$@ es de %2$@ — ya has gastado %1$@ este mes.
fr: Votre budget %3$@ est de %2$@ — vous avez déjà dépensé %1$@ ce mois-ci.
id: Anggaran %3$@ Anda adalah %2$@ — Anda sudah menghabiskan %1$@ bulan ini.
it: Il tuo budget per %3$@ è di %2$@ — hai già speso %1$@ questo mese.
pt_br: Seu orçamento de %3$@ é de %2$@ — você já gastou %1$@ este mês.
ru: Ваш бюджет «%3$@» составляет %2$@ — в этом месяце вы уже потратили %1$@.
tr: %3$@ bütçen %2$@ — bu ay zaten %1$@ harcadın.
zh_hans: 您的%3$@预算为%2$@——本月已花费%1$@。

source: You've spent %1$@ this month, %2$@ more than your typical month based on your own history.
de: Du hast diesen Monat %1$@ ausgegeben, %2$@ mehr als in deinem typischen Monat basierend auf deinem eigenen Verlauf.
es: Has gastado %1$@ este mes, %2$@ más que tu mes habitual según tu propio historial.
fr: Vous avez dépensé %1$@ ce mois-ci, soit %2$@ de plus que votre mois habituel selon votre propre historique.
id: Anda telah menghabiskan %1$@ bulan ini, %2$@ lebih banyak dari bulan biasanya berdasarkan riwayat Anda sendiri.
it: Hai speso %1$@ questo mese, %2$@ in più rispetto al tuo mese tipico in base alla tua storia.
pt_br: Você gastou %1$@ este mês, %2$@ a mais que seu mês típico com base no seu próprio histórico.
ru: В этом месяце вы потратили %1$@ — на %2$@ больше, чем обычно, судя по вашей истории.
tr: Bu ay %1$@ harcadın, kendi geçmişine göre olağan ayından %2$@ daha fazla.
zh_hans: 本月您已支出 %1$@，根据您的历史记录，比典型月份多花了 %2$@。

# You've spent **%@** so far — %@ more than your average month. %@ most of it:
source: You've spent **%1$@** so far — %2$@ more than your average month. %3$@ most of it:
de: Du hast bisher **%1$@** ausgegeben — %2$@ mehr als in deinem durchschnittlichen Monat. %3$@ den größten Teil davon:
es: Has gastado **%1$@** hasta ahora — %2$@ más que tu mes medio. %3$@ la mayor parte:
fr: Vous avez dépensé **%1$@** jusqu'ici — %2$@ de plus que votre mois moyen. %3$@ l'essentiel :
id: Anda telah menghabiskan **%1$@** sejauh ini — %2$@ lebih banyak dari bulan rata-rata Anda. %3$@ sebagian besarnya:
it: Hai speso finora **%1$@** — %2$@ in più del tuo mese medio. %3$@ la maggior parte:
pt_br: Você já gastou **%1$@** até agora — %2$@ a mais que seu mês médio. %3$@ a maior parte:
ru: Вы уже потратили **%1$@** — на %2$@ больше, чем в среднем за месяц. %3$@ большую часть этого:
tr: Şu ana kadar **%1$@** harcadın — ortalama ayından %2$@ daha fazla. %3$@ çoğunu:
zh_hans: 目前已花费 **%1$@**——比平均月份多花 %2$@。%3$@ 主要原因：

source: Your Premium payment didn't go through.
de: Deine Premium-Zahlung ist fehlgeschlagen.
es: No se pudo cobrar tu Premium.
fr: Le paiement de votre Premium n'a pas abouti.
id: Pembayaran Premium-mu tidak berhasil.
it: Il pagamento di Premium non è andato a buon fine.
pt_br: O pagamento do seu Premium não foi concluído.
ru: Не удалось оплатить Premium.
tr: Premium ödemen gerçekleşmedi.
zh_hans: 你的 Premium 付款未成功。

source: Your data stays on this device. Your family can't see your finances.
de: Deine Daten bleiben auf diesem Gerät. Deine Familie kann deine Finanzen nicht sehen.
es: Tus datos se quedan en este dispositivo. Tu familia no puede ver tus finanzas.
fr: Vos données restent sur cet appareil. Votre famille ne peut pas voir vos finances.
id: Datamu tetap di perangkat ini. Keluargamu tidak bisa melihat keuanganmu.
it: I tuoi dati restano su questo dispositivo. La tua famiglia non può vedere le tue finanze.
pt_br: Seus dados ficam neste dispositivo. Sua família não consegue ver suas finanças.
ru: Ваши данные остаются на этом устройстве. Семья не видит ваши финансы.
tr: Verilerin bu cihazda kalır. Ailen finansını göremez.
zh_hans: 你的数据保留在此设备上。家人无法看到你的财务状况。

source: Your debt is well under control relative to your assets.
de: Deine Schulden sind im Verhältnis zu deinem Vermögen gut unter Kontrolle.
es: Tu deuda está bien controlada en relación con tus activos.
fr: Vos dettes sont bien maîtrisées par rapport à vos actifs.
id: Utang Anda terkendali dengan baik relatif terhadap aset Anda.
it: I tuoi debiti sono ben sotto controllo rispetto alle tue attività.
pt_br: Sua dívida está bem sob controle em relação aos seus ativos.
ru: Ваш долг хорошо контролируется относительно активов.
tr: Borcun, varlıklarına göre iyi kontrol altında.
zh_hans: 相对于您的资产，债务处于良好可控范围内。

source: Your everyday income and spending in this period.
de: Deine alltäglichen Einnahmen und Ausgaben in diesem Zeitraum.
es: Tus ingresos y gastos habituales en este período.
fr: Vos revenus et dépenses habituels sur cette période.
id: Pemasukan dan pengeluaran harianmu pada periode ini.
it: Le tue entrate e uscite abituali in questo periodo.
pt_br: Sua receita e gastos do dia a dia neste período.
ru: Ваши обычные доходы и расходы за этот период.
tr: Bu dönemdeki günlük gelir ve giderleriniz.
zh_hans: 此期间内你的日常收支。

source: Your family plan already covers you. You can cancel your own subscription to avoid paying twice.
de: Dein Familienabo deckt dich bereits ab. Du kannst dein eigenes Abo kündigen, um nicht doppelt zu zahlen.
es: Ya estás incluido en el plan familiar. Puedes cancelar tu propia suscripción para no pagar dos veces.
fr: Votre formule familiale vous couvre déjà. Vous pouvez résilier votre propre abonnement pour ne pas payer deux fois.
id: Paket keluargamu sudah mencakup dirimu. Kamu bisa membatalkan langgananmu sendiri agar tidak membayar dua kali.
it: Il piano familiare ti include già. Puoi disdire il tuo abbonamento per non pagare due volte.
pt_br: O plano familiar já inclui você. Você pode cancelar sua própria assinatura para não pagar duas vezes.
ru: Семейный тариф уже включает вас. Можно отменить свою подписку, чтобы не платить дважды.
tr: Aile planın seni zaten kapsıyor. İki kez ödememek için kendi aboneliğini iptal edebilirsin.
zh_hans: 家庭方案已包含你。你可以取消自己的订阅，避免重复付费。

source: Your family subscription includes…
de: Dein Familienabo enthält …
es: Tu suscripción familiar incluye…
fr: Votre abonnement familial comprend…
id: Langganan keluargamu mencakup…
it: Il tuo abbonamento familiare include…
pt_br: Sua assinatura familiar inclui…
ru: Ваша семейная подписка включает…
tr: Aile aboneliğin şunları içerir…
zh_hans: 你的家庭订阅包括……

source: Your financial story starts here
de: Deine finanzielle Geschichte beginnt hier
es: Tu historia financiera empieza aquí
fr: Votre histoire financière commence ici
id: Kisah finansial Anda dimulai di sini
it: La tua storia finanziaria inizia qui
pt_br: Sua história financeira começa aqui
ru: Здесь начинается ваша финансовая история
tr: Finansal hikâyen burada başlıyor
zh_hans: 您的财务故事从这里开始

source: Your financial story starts here.
de: Deine finanzielle Geschichte beginnt hier.
es: Tu historia financiera empieza aquí.
fr: Votre histoire financière commence ici.
id: Kisah finansial Anda dimulai di sini.
it: La tua storia finanziaria inizia qui.
pt_br: Sua história financeira começa aqui.
ru: Здесь начинается ваша финансовая история.
tr: Finansal hikâyen burada başlıyor.
zh_hans: 您的财务故事从这里开始。

source: Your goals
de: Deine Ziele
es: Tus objetivos
fr: Vos objectifs
id: Target Anda
it: I tuoi obiettivi
pt_br: Suas metas
ru: Ваши цели
tr: Hedeflerin
zh_hans: 您的目标

source: Your history builds up as you log more months.
de: Dein Verlauf wächst, je mehr Monate du erfasst.
es: Tu historial se va acumulando a medida que registras más meses.
fr: Votre historique s'enrichit à mesure que vous ajoutez des mois.
id: Riwayat Anda terus bertambah seiring Anda mencatat lebih banyak bulan.
it: La tua storia si accumula man mano che registri più mesi.
pt_br: Seu histórico se acumula conforme você registra mais meses.
ru: Ваша история пополняется по мере учёта новых месяцев.
tr: Daha fazla ay kaydettikçe geçmişin birikir.
zh_hans: 记录的月份越多，历史数据就越完整。

source: Your login stays with your bank.
de: Deine Anmeldedaten bleiben bei deiner Bank.
es: Tu acceso se queda con tu banco.
fr: Vos identifiants restent chez votre banque.
id: Info masuk Anda tetap berada di bank Anda.
it: Il tuo accesso resta con la tua banca.
pt_br: Seu login fica com o seu banco.
ru: Ваши учётные данные остаются у вашего банка.
tr: Giriş bilgilerin bankanda kalır.
zh_hans: 您的登录信息仅保留在银行端。

source: Your name
de: Dein Name
es: Tu nombre
fr: Votre nom
id: Nama Anda
it: Il tuo nome
pt_br: Seu nome
ru: Ваше имя
tr: Adınız
zh_hans: 您的姓名

source: Your net worth
de: Dein Nettovermögen
es: Tu patrimonio neto
fr: Votre valeur nette
id: Kekayaan bersih Anda
it: Il tuo patrimonio netto
pt_br: Seu patrimônio líquido
ru: Ваш чистый капитал
tr: Net değerin
zh_hans: 您的净资产

source: Your week, at a glance
de: Deine Woche auf einen Blick
es: Tu semana, de un vistazo
fr: Votre semaine en un coup d'œil
id: Minggu Anda, sekilas
it: La tua settimana, a colpo d'occhio
pt_br: Sua semana, de relance
ru: Ваша неделя одним взглядом
tr: Haftan, tek bakışta
zh_hans: 一览本周概况

source: active commitments
de: aktive Verpflichtungen
es: compromisos activos
fr: engagements actifs
id: komitmen aktif
it: impegni attivi
pt_br: compromissos ativos
ru: активных обязательств
tr: aktif taahhüt
zh_hans: 项有效承诺

source: contracts
de: Verträge
es: contratos
fr: contrats
id: kontrak
it: contratti
pt_br: contratos
ru: договоров
tr: sözleşme
zh_hans: 份合同

source: every %lld days
de: alle %lld Tage
es: cada %lld días
fr: tous les %lld jours
id: setiap %lld hari
it: ogni %lld giorni
pt_br: a cada %lld dias
ru: каждые %lld дн.
tr: her %lld günde bir
zh_hans: 每 %lld 天

source: every %lld months
de: alle %lld Monate
es: cada %lld meses
fr: tous les %lld mois
id: setiap %lld bulan
it: ogni %lld mesi
pt_br: a cada %lld meses
ru: каждые %lld мес.
tr: her %lld ayda bir
zh_hans: 每 %lld 个月

source: every %lld weeks
de: alle %lld Wochen
es: cada %lld semanas
fr: toutes les %lld semaines
id: setiap %lld minggu
it: ogni %lld settimane
pt_br: a cada %lld semanas
ru: каждые %lld нед.
tr: her %lld haftada bir
zh_hans: 每 %lld 周

source: every %lld years
de: alle %lld Jahre
es: cada %lld años
fr: tous les %lld ans
id: setiap %lld tahun
it: ogni %lld anni
pt_br: a cada %lld anos
ru: каждые %lld г.
tr: her %lld yılda bir
zh_hans: 每 %lld 年

source: from period start
de: seit Periodenbeginn
es: desde el inicio del período
fr: depuis le début de la période
id: sejak awal periode
it: dall'inizio del periodo
pt_br: desde o início do período
ru: с начала периода
tr: dönem başından beri
zh_hans: 自本期开始

source: in 1 day
de: in 1 Tag
es: dentro de 1 día
fr: dans 1 jour
id: dalam 1 hari
it: tra 1 giorno
pt_br: em 1 dia
ru: через 1 день
tr: 1 gün içinde
zh_hans: 1天后

source: in 1 week
de: in 1 Woche
es: dentro de 1 semana
fr: dans 1 semaine
id: dalam 1 minggu
it: tra 1 settimana
pt_br: em 1 semana
ru: через 1 неделю
tr: 1 hafta içinde
zh_hans: 1周后

source: in 3 days
de: in 3 Tagen
es: dentro de 3 días
fr: dans 3 jours
id: dalam 3 hari
it: tra 3 giorni
pt_br: em 3 dias
ru: через 3 дня
tr: 3 gün içinde
zh_hans: 3天后

source: of 100
de: von 100
es: de 100
fr: sur 100
id: dari 100
it: di 100
pt_br: de 100
ru: из 100
tr: 100'ün
zh_hans: 满分100

source: per day
de: pro Tag
es: por día
fr: par jour
id: per hari
it: al giorno
pt_br: por dia
ru: в день
tr: günlük
zh_hans: 每天

source: per month
de: pro Monat
es: al mes
fr: par mois
id: per bulan
it: al mese
pt_br: por mês
ru: в месяц
tr: aylık
zh_hans: 每月

source: per week
de: pro Woche
es: por semana
fr: par semaine
id: per minggu
it: alla settimana
pt_br: por semana
ru: в неделю
tr: haftalık
zh_hans: 每周

source: per year
de: pro Jahr
es: por año
fr: par an
id: per tahun
it: all'anno
pt_br: por ano
ru: в год
tr: yıllık
zh_hans: 每年

source: since 2024
de: seit 2024
es: desde 2024
fr: depuis 2024
id: sejak 2024
it: dal 2024
pt_br: desde 2024
ru: с 2024 года
tr: 2024'ten beri
zh_hans: 自2024年起

source: this month
de: diesen Monat
es: este mes
fr: ce mois-ci
id: bulan ini
it: questo mese
pt_br: este mês
ru: за этот месяц
tr: bu ay
zh_hans: 本月

source: this week
de: diese Woche
es: esta semana
fr: cette semaine
id: minggu ini
it: questa settimana
pt_br: esta semana
ru: за эту неделю
tr: bu hafta
zh_hans: 本周

source: this year
de: dieses Jahr
es: este año
fr: cette année
id: tahun ini
it: quest'anno
pt_br: este ano
ru: за этот год
tr: bu yıl
zh_hans: 今年

source: %@ / mo
es: %@ / mes
id: %@ / bln
it: %@ / mese
pt_br: %@ / mês
tr: %@ / ay

source: %@/mo
es: %@/mes
id: %@/bln
it: %@/mese
pt_br: %@/mês
tr: %@/ay

source: 1W
es: 1S
fr: 1S
id: 1M
it: 1S
pt_br: 1S
ru: 1Н
tr: 1H
zh_hans: 1周

source: Budgets
es: Presupuestos
id: Anggaran
it: Budget
pt_br: Orçamentos
ru: Бюджеты
tr: Bütçeler
zh_hans: 预算

source: Debug
es: Depuración
fr: Débogage
pt_br: Depuração
ru: Отладка
tr: Hata Ayıklama
zh_hans: 调试

source: ETF portfolio
es: Cartera de ETF
fr: Portefeuille ETF
id: Portofolio ETF
it: Portafoglio ETF
pt_br: Carteira de ETFs
ru: Портфель ETF
tr: ETF portföyü
zh_hans: ETF投资组合

source: Investor
es: Inversor
fr: Investisseur
it: Investitore
pt_br: Investidor
ru: Инвестор
tr: Yatırımcı
zh_hans: 投资者

source: Max
es: Máx
id: Maks
pt_br: Máx
ru: Всё
tr: Maks
zh_hans: 最大

source: Minimal
es: Mínimo
it: Minimo
pt_br: Mínimo
ru: Минимум
zh_hans: 极简

source: Name
es: Nombre
fr: Nom
id: Nama
it: Nome
pt_br: Nome
ru: Название
tr: Ad
zh_hans: 名称

source: Name — Netflix Premium…
es: Nombre — Netflix Premium…
fr: Nom — Netflix Premium…
id: Nama — Netflix Premium…
it: Nome — Netflix Premium…
pt_br: Nome — Netflix Premium…
ru: Название — Netflix Premium…
tr: Ad — Netflix Premium…
zh_hans: 名称——Netflix Premium…

source: Name — Vodafone Internet…
es: Nombre — Vodafone Internet…
fr: Nom — Vodafone Internet…
id: Nama — Vodafone Internet…
it: Nome — Vodafone Internet…
pt_br: Nome — Vodafone Internet…
ru: Название — Vodafone Internet…
tr: Ad — Vodafone Internet…
zh_hans: 名称——Vodafone Internet…

source: Routine
es: Rutina
id: Rutin
pt_br: Rotina
ru: Регулярно
tr: Rutin
zh_hans: 常规

source: Start
es: Inicio
fr: Début
id: Mulai
it: Inizio
pt_br: Início
ru: Начало
tr: Başlangıç
zh_hans: 开始

source: System
es: Sistema
fr: Système
id: Sistem
it: Sistema
pt_br: Sistema
ru: Системная
tr: Sistem
zh_hans: 系统

source: Today %@
es: Hoy %@
id: Hari ini %@
it: Oggi %@
pt_br: Hoje %@
tr: Bugün %@

source: Transport
es: Transporte
id: Transportasi
it: Trasporti
pt_br: Transporte
ru: Транспорт
tr: Ulaşım
zh_hans: 交通

source: 1M
id: 1B
ru: 1М
tr: 1A
zh_hans: 1月

source: OK
ru: ОК
tr: Tamam
zh_hans: 好

source: Pro
ru: Про
zh_hans: 专业

source: Dimera Premium
zh_hans: Dimera 高级版
